{
  "bamboo.nvim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "flexoki-neovim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "matteblack.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "omarchy-theme-loader.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-surround": { "branch": "master" }
}
